{
  "Navbar_Links": {
    "services": "الخدمات",
    "about-us": "عن الشركة",
    "contact-us": "تواصل معنا",
    "allServices": "جميع الخدمات",
    "servicedOffices": "المكاتب المجهزة",
    "virtualOffices": "المكاتب الإفتراضية",
    "meetingRooms": "غرف الإجتماعات",
    "businessSupport": "دعم الأعمال",
    "companyFormation": "تكوين الشركة"
  },
  "Hompage": {
    "hero-title": "دلـتا الشـرق الـأوسط للمـقاولات العامـة",
    "hero-slug": "مركز أعمال بالرياض",
    "hero-paragraph": "نقدّم للمؤسسات وأصحاب الأعمال والموظفين، في دلتا الشرق الأوسط، موارد ومرافق لإتاحة فرص الأعمال وتطويرها. وإننا على يقين تام أنك لن تجد من يقدّم مرونة الخدمات ومرافق عالية الجودة ودعم عظيم كما تفعل دلتا الشرق الأوسط. فسواء كنتم تبحثون عن مكتب مجهّز، أو مكتب افتراضي، أو غرفة اجتماعات، أو حتى كنتم بحاجة للدعم اللازم لإنجاز أعمالكم، فإننا نقدّم يد العون لكم لتسيير أعمالكم في المسار الصحيح.",
    "about-btn": "معرفة المزيد"
  },
  "Banner": {
    "banner-title": "متواجـــدون لبنــاء أشيـــاء عظيمــة",
    "banner-pargraph": "تعتمد قيمنا الأساسية على الشغف الذي يحفزنا لتحقيق التطور المستمر، وذلك من خلال تمكين موظفينا من اتخاذ القرارات الصائبة لعملائنا ومشاريعنا، مما يساهم في إحداث تأثير إيجابي من خلال أفكارهم وجهودهم المخلصة، وبذلك نسعى لابتكار حلول تفوق التوقعات وتحقق نتائج فعّالة وقابلة للتنبؤ."
  },
  "Features": {
    "title": "المميزات التي نقدمها لك",
    "feature-one-title": "مكاتب مصممة حسب الطلب",
    "feature-one-paragraph": "مكاتب مجهّزة ذات أحجام وهيئات مختلفة كبيرة أو صغيرة لتلبية كل احتياجاتك.",
    "feature-two-title": "شروط الدفع المناسبة",
    "feature-two-paragraph": "مرافقنا من الطراز الأول بسعر يناسبك تمامًا.",
    "feature-three-title": "موقع رفيع المستوى",
    "feature-three-paragraph": "نظّم أعمالك وأدر دفّتها في موقع أعمال مناسب رفيع المستوى في الرياض",
    "feature-four-title": "حلول الأعمال المصمّمة خصيصًا لك",
    "feature-four-paragraph": "نبذل قصارى جهدنا لنضمن تقديم خدمة تناسب تمامًا متطلبات أعمالك."
  },
  "OurServices": {
    "services-title": "الخدمات التي نقدمها",
    "services-paragraph-one": "يمكنك الوصول الى جميع خدماتنا.",
    "services-paragraph-two": "يمكنك التحقق ومعرفة أي الخدمات قد تناسب عملك الخاص .",
    "services-btn": "إكتشف المزيد"
  },
  "SlideSection": {
    "slidesection-title": "تواصل معنا الاَن واحصل على مزيد من التفاصيل ",
    "slidesection-btn": "تواصل معنا"
  },
  "OurValues": {
    "ourvalues-title": "قيمنــا",
    "ourvalues-paragraph": "قيمنا الأساسية هي المنارة التي تهدينا وتسهم في تحديد مسارنا. إنها القوة الدافعة التي تدفعنا نحو التميز والابتكار. تمنحنا هذه القيم الحرية في منظمتنا الرائدة، حيث يُمكن الأفراد من اتخاذ القرارات، وتحقيق التأثير من خلال أفكارهم وجهودهم المخلصة، وتجاوز الحدود المعتادة لإيجاد الحلول الجديدة وتحدي الروتينية في تنفيذ المهام."
  },
  "Services": {
    "services-title": "الخدمات و المنتجات التي نقدمها",
    "SmartHome-title": "المنزل الذكي",
    "SmartHome-desc": "هو ربط الأجهزة والأنظمة المختلفة الموجودة في المنزل معًا بحيث يمكنك التحكم بهم جميعًا من أي مكان",
    "DataRoom-title": "غرفة البيانات",
    "DataRoom-desc": "هي الغرفة الخاصة لجمع كافة البيانات داخل الكابينة",
    "SystemNumbering-title": "نظام الصفوف او الأرقام",
    "SystemNumbering-desc": "هو نظام العمل لتنظيم الأدوار بحيث لا تحدث عملية ازدحام",
    "AccessControl-title": "نظام الدخول",
    "AccessControl-desc": "هو نظام يقوم بمراقبة الدخول والخروج من خلال البطاقة أو بصمة الإصبع عن طريق الإصبع أو الوجه",
    "CCTVSystem-title": "نظام المراقبة",
    "CCTVSystem-desc": "نظام مراقبة تلفزيوني عن طريق تركيب كاميرات يستخدم للأمن .",
    "IntercomeSystem-title": "نظام الاتصال الداخلي",
    "IntercomeSystem-desc": "جهاز اتصال داخلي مستقل مثبت على الأبواب",
    "SystemSecurity-title": "أنظمة الحماية",
    "SystemSecurity-desc": " حيث يمكنك توصيل الكاميرات وأجهزة المراقبة والإنتركم وحتى أجهزة الحضور والإنصراف مع السنترال الخاص بك",
    "CenteralModern-title": "السنترال العصري",
    "CenteralModern-desc": "هو حجر الزاوية في إنشاء نظام اتصالات موحد ",
    "ElectricalWorks-title": "الأعمال الكهربائية",
    "ElectricalWorks-desc": "جميع الأعمال الكهربائية المعروفة مثل الإضاءة وأفياش الكهرباء وتركيب الطابلونات",
    "VideoDisplayWalls-title": "جدران عرض الفيديو",
    "VideoDisplayWalls-desc": "إعداد خاص متعدد الشاشات يتكون من عدة شاشات كمبيوتر أو أجهزة عرض. يتم تجميع أجهزة الفيديو أو التلفزيون معًا بشكل متجاور أو متداخل لتشكل شاشة واحدة كبيرة",
    "WebsitesAndMobileApps-title": "مواقع الانترنت وتطبيقات المحمول",
    "WebsitesAndMobileApps-desc": "مواقع الويب وتطبيقات الهاتف المحمول: نقدم خدمات تصميم مواقع الويب.",
    "AdvertismentAndMarketing-title": "الدعاية والتسويق",
    "AdvertismentAndMarketing-desc": "نعمل على تقديم حلول متميزة في مجال التسويق والدعاية والإعلان، ونقدم خدمات احترافية للغاية في مجال الجرافيك والفيديوهات والموشن جرافيك",
    "feature-one": "الابتكار",
    "feature-two": "الجودة",
    "feature-three": "الكفاءة"
  },
  "AboutUs": {
    "title": "عن الشركة",
    "bannerTitle": "ما هي دلتا الشرق الاوسط",
    "bannerParagraph": "شركة مقاولات عامة متميزة في تقديم حلول استثنائية للبناء والتجديد. مع الالتزام بالجودة والنزاهة والابتكار، نفخر بتحويل رؤى عملائنا إلى واقع.",
    "slideOneTitle": "مهمتنا",
    "slideOneParagraph": "في دلتا الشرق الاوسط تتمثل مهمتنا في تجاوز توقعات العملاء من خلال توفير المهارة والحرفية التي لا مثيل لها والاهتمام بكافة التفاصيل. نحن نسعى جاهدين لبناء علاقات طويلة الأمد على أساس الثقة والشفافية والمصداقية.",
    "slideTwoTitle": "نهج التركيز على العميل و تلبية أهدافه",
    "slideTwoParagraph": "في قلب شركتنا يوجد التزام بفهم الاحتياجات الفريدة لعملائنا. نحن نعمل بشكل تعاوني مع كل عميل، ونصمم خدماتنا وفقًا لمتطلباتهم المحددة ونضمن التواصل المفتوح طوال دورة حياة المشروع."
  },
  "ServicesPage": {
    "services-title": "خدماتنا",
    "readMore": "إقرأ المزيد",
    "servicedOffices-paragraph": "تقدّم دلتا الشرق الاوسط أفضل حلول المكاتب المجهّزة في السعودية. فإذا كانت شركتك من الشركات الناشئة في السعودية وتتطلع إلى الحصول على مكتب لتضع صورة مهنية له، أو ربما صاحب أعمال صغيرة يتطلع إلى تخطّي منافسيه أو ربما تحتاج إلى فتح فرع لشركة عالمية، فلدينا مساحة مكتبية جاهزة للاستثمار وهي متوفّرة الآن",
    "virtualOffices-paragraph": "إذا كنت تبدأ عملاً من الأعمال التجارية، أو تعمل بنظام العمل الحر مقاولاً مثلاً، أو لديك منشأة صغيرة إلى متوسطة، فمن الضروري وجود مكتب افتراضي، فهو أداة لا يمكن الاستغناء عنها في قائمة مهامك.",
    "meetingRooms-paragraph": "يضم مركز أعمالنا عددًا من غرف الاجتماعات الفاخرة وغرف اجتماعات مجالس الإدارات وصالات الأعمال ومرافق المؤتمرات التي تناسب جميع أنواع استخدامات الأعمال. وإننا على ثقة في استعدادنا الكامل لتلبية متطلبات اجتماعاتك بصرف النظر عن شكلها وحجمها.",
    "businessSupport-paragraph": "تقدّم دلتا الشرق الاوسط خدمات دعم أعمال من الطراز الأول لجميع أنواع الشركات. فإذا كان لديك شركة ناشئة وتبحث عن الدعم في مجال المحاسبة أو كشوفات المرتبات أو تقنية المعلومات أو الخدمات التسويقية أو الاستشارات الضريبية أو حتى الاستشارات القانونية، فلن تجد أفضل منّا.",
    "companyFormation-paragraph": "ندرك أن بدء عمل جديد أو الدخول في سوق جديد من الأمور الصعبة التي تستهلك الوقت. تقدّم دلتا الشرق الاوسط مجموعة كاملة من خدمات تكوين الشركات ليتسنى لك الاختيار منها. وسيساعدك ويساعد أعمالك فريقنا المؤهل من المهنيين من البداية."
  },
  "ContactUs": {
    "title": "تواصل معنا ",
    "form-title": "هل لديك أسألة؟",
    "form-name-lable": "الاسم",
    "form-email-lable": "البريد الالكتروني",
    "form-msg-lable": "رسالتك",
    "form-msg-placeholder": "اترك لنا رسالة...",
    "form-btn": "ارسال",
    "form-msg": "تم ارسال رسالتك بنجاح.",
    "form-err": "فشل في ارسال الرسالة!",
    "form-err-2": "من فضلك تأكد من ملئ جميع الحقول"
  },
  "Footer": {
    "footer-title": "جميع الحقوق محفوظة لدى شركة - TriplePoint©2024",
    "footer-follow": "تابعنا على",
    "footer-company": "الشركـــة"
  }
}
