{
  "Navbar_Links": {
    "services": "Services",
    "about-us": "About",
    "contact-us": "Contact",
    "allServices": "All Services",
    "servicedOffices": "Serviced Offices",
    "virtualOffices": "Virtual Offices",
    "meetingRooms": "Meeting Rooms",
    "businessSupport": "Business Support",
    "companyFormation": "Company Formation"
  },
  "Hompage": {
    "hero-title": "Delta Med Global Contracting",
    "hero-slug": "BUSINESS CENTRE IN RIYADH",
    "hero-paragraph": "At Delta Med, we provide organizations, employers and employees with the resources and facilities to develop and build business opportunities. We firmly believe that no-one else offers the flexibility of services, quality of facilities and incredible range of support that Offices Platform does. Whether you are looking for a serviced office or virtual office, meeting room or business support, we are here to help you steer your business in the right direction.",
    "about-btn": "About Us"
  },
  "Banner": {
    "banner-title": "We Exist to Build Great Things",
    "banner-pargraph": "Our Core Values Underlie The Passion That Drives us To Continuously Improve. The Empower Our People To Make The Right Decisions For Our Customers And Projects, To Make A Difference With Their Ideas And Hard Work, To Find Solutions That Deliver More Predictable Outcomes."
  },
  "Features": {
    "title": "Our Features",
    "feature-one-title": "Customized Offices",
    "feature-one-paragraph": "Serviced offices of various sizes and configurations, big or small, to cater to your every need.",
    "feature-two-title": "Convenient Payment",
    "feature-two-paragraph": "Our facilities are first-rate, at a price that will certainly match your budget.",
    "feature-three-title": "Prestigious Location",
    "feature-three-paragraph": "Get your business up and running in a prestigious and convenient business location in Riyadh.",
    "feature-four-title": "Business Solutions",
    "feature-four-paragraph": "We will go out of our way to ensure that we provide a service that best suits your business’ needs."
  },
  "OurServices": {
    "services-title": "our services",
    "services-paragraph-one": "Get access to all our services.",
    "services-paragraph-two": "Check out the options that are best for your business.",
    "services-btn": "Explore More"
  },
  "SlideSection": {
    "slidesection-title": "Get in touch with us",
    "slidesection-btn": "Contact Us"
  },
  "OurValues": {
    "ourvalues-title": "Our Values",
    "ourvalues-paragraph": "Our core values are a starting point and help define what we do it. They underlie the passion that drives us to be better and different. They allow the freedoms of our entrepreneurial organization, where people are empowered to make decisions, to make a difference with their ideas and hard work, to find solutions and challenge traditional ways of doing things."
  },
  "Services": {
    "services-title": "Services and Products we provide",
    "SmartHome-title": "Smart Home",
    "SmartHome-desc": "It is the linking of the various devices and systems in the home together so that You can control them all from anywhere, and there are reliable devices",
    "DataRoom-title": "Data Room",
    "DataRoom-desc": "This is the special room for collecting all the data inside The cabin",
    "SystemNumbering-title": "System Numbering",
    "SystemNumbering-desc": "It is the system of work to organize the roundabout so that no congestion process occurs",
    "AccessControl-title": "Access Control",
    "AccessControl-desc": "The last part, which is no less important than the previous one, is protection, where you can connect cameras. Monitoring, intercom devices, and even time attendance devices with your central",
    "CCTVSystem-title": "CCTV System",
    "CCTVSystem-desc": "A television surveillance system by installing cameras It is used for security .",
    "IntercomeSystem-title": "Intercome System",
    "IntercomeSystem-desc": "It is an independent intercom that is installed on the doors ...",
    "SystemSecurity-title": "System Security",
    "SystemSecurity-desc": "The last part, which is no less important than the previous one, The exchange or exchange is the cornerstone of establishing is protection, where you can connect cameras",
    "CenteralModern-title": "Centeral Modern",
    "CenteralModern-desc": "The exchange or exchange is the cornerstone of establishing a uniﬁed communications system ",
    "ElectricalWorks-title": "Electrical Works",
    "ElectricalWorks-desc": "And in all knowledgeable electrical works, such as lighting, electric fuses, and the installation of their own drums.",
    "VideoDisplayWalls-title": "Video Display Walls",
    "VideoDisplayWalls-desc": "A special multi-monitor setup consisting of multiple computer monitors or projectors. Video or TV sets are stacked together adjacent or overlapping to form one large screen",
    "WebsitesAndMobileApps-title": "Websites and Mobile Apps",
    "WebsitesAndMobileApps-desc": "Websites and mobile applications: We provide website design services.",
    "AdvertismentAndMarketing-title": "Advertisment and Marketing",
    "AdvertismentAndMarketing-desc": "We work to provide distinguished solutions in the ﬁeld of marketing, advertising and advertising, and we offer highly professional services in the ﬁeld of graphics, videos and motion graphics.",
    "feature-one": "Innovation",
    "feature-two": "Quality",
    "feature-three": "Efficient"
  },
  "AboutUs": {
    "title": "About",
    "bannerTitle": "About Delta Med",
    "bannerParagraph": "A leading contracting company dedicated to delivering exceptional construction and renovation solutions. With a commitment to quality, integrity, and innovation, we take pride in turning our clients visions into reality.",
    "slideOneTitle": "Our Mission",
    "slideOneParagraph": "At Delta Med, our mission is to exceed client expectations by providing unmatched craftsmanship and attention to detail. We strive to build long-lasting relationships based on trust, transparency, and reliability.",
    "slideTwoTitle": "Client-Centric Approach",
    "slideTwoParagraph": "At the heart of our company is a commitment to understanding our clients' unique needs. We work collaboratively with each client, tailoring our services to their specific requirements and ensuring open communication throughout the project lifecycle."
  },
  "ContactUs": {
    "title": "Contact With Us",
    "form-title": "Do you have questions ?",
    "form-name-lable": "your name",
    "form-email-lable": "your email",
    "form-msg-lable": "your message",
    "form-msg-placeholder": "Leave a message...",
    "form-btn": "send",
    "form-msg": "Message sent successfully.",
    "form-err": "Faild To Send Message !",
    "form-err-2": "Please Fill All The Fields"
  },
  "Footer": {
    "footer-title": "All Rights received - TriplePoint©2024",
    "footer-follow": "Follow us",
    "footer-company": "Company"
  }
}
